{
	"title": "Terms and Conditions",
	"ofmoonlet": "of Moonlet Design&Stuff",
	"attention": "Please read these terms and conditions (“terms”, “terms and conditions”) carefully before using the Moonlet Design&Stuff (moonletdesign.com) website operated by Moonlet Design&Stuff (“us”, we”, “our”). By using this website, you (“you”, “your”, “user/visitor/client”) agree to the following Terms and Conditions and Privacy Policy.",
	"lastmodified": "The terms and conditions were last updated on: December 20th, 2019",

	"provisions": {
		"title": "General provisions",
		"description1": "This website is owned and operated by Moonlet Design&Stuff (Preda C Diana Intreprindere Individuala). Our place of business is located in Brasov, Romania.",
		"description2": "Use of this website is at your own risk. We host our site on a reputable platform and take reasonable efforts to maintain and host the site. However, we make no explicit representations or warranties as to the safety or your individual use of the website.",
		"description3": "The terms and conditions contained on this page is subject to change at any time, without notice, so make sure to check this page often for any modifications."
	},

	"conditions": {
		"title": "Conditions of use",
		"description": "We will provide the services to you, which are subject to the conditions stated below in this document. Every time you visit this website, use its services or make a purchase, you accept the following conditions. This is why we urge you to read them carefully."
	},

	"privacy": {
		"title": "Privacy policy",
		"description": "Before you continue using this website, we advise you to read the privacy policy regarding user data collection. It will help you better understand our practices. You can find it on ",
		"linktext": "this page."
	},

	"copyright": {
		"title": "Copyright/ Intellectual property",
		"description1": "Content published on this website (digital downloads, images, texts, graphics, logos) is the property of Moonlet Design&Stuff and/or its content creators and protected by international copyright laws. The entire compilation of the content found on this website is the exclusive property of Moonlet Design&Stuff.",
		"description2": "You may NOT use our intellectual property in any way, which includes republishing any text, image, design or other property on another website, or posting a quote or image from our site to any third party website."
	},

	"generalconditions": {
		"title": "General conditions",
		"description1": "We reserve the right to refuse service to anyone for any reason at any time.",
		"description2": "We reserve the right to modify or discontinue the service (or any part or content thereof) without notice at any time."
	},

	"prices": {
		"title": "Prices and payment",
		"description1": "All prices posted on this website, and any of our prices, are subject to change without notice.",
		"description2": "Payment will be split into two installments: the first 50% at the beginning of the project and non-refundable, and the other 50% at the finalization of the project. After the last payment is confirmed, you will receive the final files."
	},

	"refunds": {
		"title": "Refunds and returns",
		"description": "We take your investment seriously, and we'd appreciate if you took our investment of time and resources into your success seriously too. Due to the nature of the services and/or products provided, refunds will not be given. If you are not pleased with the outcome of the project and don't want to continue with it, you may do so and not pay the last 50%. However, you will not receive the final files and you will not have any right over any of the products/designs created during the project."
	},

	"termination": {
		"title": "Termination",
		"description": "If at any time we feel you have violated these terms and conditions, then we will immediately terminate your use of our website and any related communications as we deem appropriate. It is within our sole discretion to allow any user's access of our website, and we may revoke this access at any time without notice, and if necessary, block your IP address from further visits to our site."
	},

	"consent": {
		"title": "Consent",
		"description": "By using our website, you hereby consent to our terms and conditions of use. If you require any more information or have any questions about our terms and conditions of website use, or our privacy policy, please feel free to contact us by e-mail at hello@moonletdesign.com."
	}
}
