{
	"title": "Termeni și Condiții",
	"ofmoonlet": "ale Moonlet Design&Stuff",
	"attention": "Vă rugăm să citiți acești termeni și condiții („termeni”, „termeni și condiții”) atent înainte de a folosi website-ul Moonlet Design&Stuff (moonletdesign.com) operat de Moonlet Design&Stuff („noi”,”nostru”,”nouă”). Folosind acest website, dumneavoastră („dumneavoastră.”, „dvs.”, „utilizator/vizitator/client”) acceptați Termenii și condițiile și Politica de confidențialitate corespondente.",
	"lastmodified": "Termenii și condițiile au fost modificate ultima dată în: 20 Decembrie 2019",

	"provisions": {
		"title": "Prevederi generale",
		"description1": "Acest website este deținut și operat de Moonlet Design&Stuff (Preda C Diana Întreprindere Individuală). Sediul nostru se află în Brașov, România.",
		"description2": "Utilizarea acestui website se va face pe riscul dumneavoastră. Siteul nostru este găzduit pe o platformă reputabilă și facem eforturi rezonabile pentru a menține siteul. Totuși, nu putem oferi garanții privind securitatea și utilizarea dvs. individuală a website-ului.",
		"description3": "Termenii și condițiile afișate pe această pagină pot fi modificate în orice moment, fără preaviz, așa că vă recomandăm să vizitați și verificați des această pagină pentru modificări."
	},

	"conditions": {
		"title": "Condiții de utilizare",
		"description": "Vă oferim serviciile noastre dumneavoastră, ele fiind supuse condițiilor menționate mai jos în acest document. De fiecare dată când vizitați acest website, folosiți serviciile sau faceți o achiziție, acceptați următoarele condiții. Tocmai de aceea vă rugăm să le citiți cu mare atenție."
	},

	"privacy": {
		"title": "Politica de confidențialitate",
		"description": "Înainte de a continua să utilizați acest website, vă sfătuim să citiți și politica de confidențialitate privind prelucrarea datelor personale a utilizatorilor. Vă va ajuta să ne înțelegeți mai bine practicile. Puteți găsi documentul pe ",
		"linktext": "această pagină."
	},

	"copyright": {
		"title": "Copyright/ Proprietatea intelectuală",
		"description1": "Conținutul publicat pe acest website (download-uri digitale, imagini, texte, logouri, elemente grafice etc.) sunt proprietatea intelectuală a Moonlet Design&Stuff și/sau a creatorilor conținutului protejat de legea internațională a copyright-ului. Întreaga compilație de conținut regăsit pe acest website este proprietatea exclusivă a Moonlet Design&Stuff.",
		"description2": "Nu aveți dreptul de a utiliza această proprietate intelectuală în nici un fel, ceea ce include republicarea a oricărui text, imagine sau design sau altă proprietate de pe alt website, sau postarea unor citate sau imagini de pe siteul nostru pe un alt terț website."
	},

	"generalconditions": {
		"title": "Condiții generale",
		"description1": "Ne rezervăm dreptul de a refuza serviciile noastre oricui, pentru orice motiv, în orice moment.",
		"description2": "Ne rezervăm dreptul de a modifica sau discontinua serviciul (sau a oricărei părți componente) în orice moment, fără preaviz."
	},

	"prices": {
		"title": "Prețuri și plăți",
		"description1": "Toate prețurile postate pe acest website, și oricare alte prețuri, sunt supuse modificărilor fără preaviz.",
		"description2": "Plata va fi împărțită în două: prima parte de 50% la începutul proiectului și nerambursabilă, și cea dea doua parte de 50% la finalizarea proiectului. Dupa ce ultima parte a plății este confirmată, veți primi fișierele finale ale proiectului."
	},

	"refunds": {
		"title": "Restituirea plăților",
		"description": "Tratăm investiția dumneavoastră cu seriozitate și am aprecia dacă și dvs. veți trata investiția noastră de timp și resurse în succesul dvs., la fel. Datorită naturii serviciilor și/sau produselor oferite, returul și restituirea nu sunt oferite. În cazul în care nu sunteți mulțumiți cu rezultatul proiectului și nu doriți să îl continuați, puteți face acest lucru și să nu plătiți ultima parte de 50% din plată. Cu toate acestea, nu veți primi fișierele finale și nu veți avea nici un drept asupra oricărui produs/design realizat în cadrul proiectului."
	},

	"termination": {
		"title": "Rezilierea accesului",
		"description": "Dacă în orice moment vom simți că ați încălcat acești termeni și condiții, atunci vă vom termina imediat utilizarea dvs. a website-ului și a oricărei alte căi de comunicare ce o considerăm potrivită. Este la discreția noastră să permitem accesul utilizatorilor la website-ul nostru, și putem revoca acest acces în orice moment, fără preaviz, și dacă este necesar, să vă blocăm adresa IP pentru a nu putea vizita site-ul în viitor."
	},

	"consent": {
		"title": "Acord",
		"description": "Accesând și utilizând website-ul nostru, vă dați acordul privind termenii și condițiile noastre de folosire. Dacă aveți nevoie de mai multe informații sau aveți întrebări privind Termenii și condițiile sau Politica de confidențialitate ale acestui site, vă rugăm să ne contactați prin e-mail la adresa hello@moonletdesign.com."
	}
}
